/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "關於應用程式資料";
"msgid_about_controllers" = "關於控制器";
"msgid_active_device" = "麥克風使用中";
"msgid_another_user_using_rp" = "有其他人正在您正要連線的PS5上使用遙控遊玩。";
"msgid_app_data_collection_label" = "應用程式資料設定";
"msgid_app_mobile_device_data_usage" = "我們會存取來自此裝置的資訊，以維護應用程式的運作、了解其效能，並進行改良。";
"msgid_app_update" = "更新此應用程式。";
"msgid_back" = "返回";
"msgid_battery_level_low_controller" = "控制器剩餘的電池電量很低。";
"msgid_before_connect_ps5" = "連線到您的PS5之前";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "其他使用網際網路的裝置可能正在使用大量頻寬。請中斷其他裝置的網際網路連線，或等待它們完成資料傳輸。";
"msgid_cancel_connecting" = "取消連線";
"msgid_cancel_download_yn" = "確定要取消下載嗎？";
"msgid_cancel_vb" = "取消";
"msgid_cannot_connect_internet" = "無法與網際網路連線。";
"msgid_cannot_connect_to_server_short" = "無法連線至伺服器。";
"msgid_cannot_download" = "無法下載。";
"msgid_cant_connect" = "無法連線。";
"msgid_checking_network_environment" = "正在確認網路......";
"msgid_checking_progress" = "正在確認......";
"msgid_close" = "關閉";
"msgid_close_remote_play_confirmation" = "此遙控遊玩連線區即將中斷連線。";
"msgid_confirm_continue" = "確認並繼續";
"msgid_connect_connection_light_bar" = "若要配對您的控制器，請按住創建按鈕（或SHARE按鈕）及PS按鈕，直到光條開始閃爍。當光條閃爍時，請前往此裝置的Bluetooth設定，並選擇您的控制器。當光條恆亮時，即表示您的控制器已連線。";
"msgid_connect_controller_wired" = "請使用USB連接線，將控制器連接到電腦。";
"msgid_connect_ds4_light_bar" = "若要配對您的控制器，請按住SHARE按鈕及PS按鈕，直到光條開始閃爍。當光條閃爍時，請前往此裝置的Bluetooth設定，並選擇您的控制器。當光條恆亮時，即表示您的控制器已連線。";
"msgid_connect_home_number" = "如果您希望使用家用網路進行連線，請選擇[輸入號碼]來配對您的PS4。";
"msgid_connect_lost" = "連線已中斷。";
"msgid_connect_lost_controller_ps4" = "您目前連線的PS4已指派了一個控制器給您。";
"msgid_connect_lost_controller_ps5" = "您目前連線的PS5已指派了一個控制器給您。";
"msgid_connect_pfn_time_out" = "PS5連線逾時。請再試著連線一次。";
"msgid_connect_pfn_wrong_number" = "輸入的號碼錯誤。";
"msgid_connect_ps4_cable" = "請使用LAN連接線將PS5或PS4連線至網際網路。";
"msgid_connect_ps4_pfn" = "要連線到哪一個？";
"msgid_connect_via_internet_rp_ps4" = "若要透過網際網路連線，請在PS4上選擇[設定] > [帳戶管理] > [登錄為常用PS4] > [登錄]。";
"msgid_connecting_turning_ps4" = "正在連線並啟動PS4的電源……";
"msgid_connecting_turning_ps5" = "正在連線並啟動PS5的電源……";
"msgid_connection_pfn_lost" = "PS5已中斷連線。";
"msgid_connection_ps4_lost" = "PS4已中斷連線。";
"msgid_connection_speed_remote_play" = "您的網路連線訊號不夠強。我們建議下載與上傳速度至少要超過5 Mbps。";
"msgid_connection_unstable_try_again" = "您的網路連線可能不穩定。請嘗試移至別的位置或稍待片刻。";
"msgid_controller_disconnect_charge" = "控制器已中斷連線。請替電池充電。";
"msgid_decrease_text_size" = "縮小字體";
"msgid_delete" = "刪除";
"msgid_delete_all" = "全部刪除";
"msgid_disabled" = "停用";
"msgid_disconnect_connection" = "中斷連線";
"msgid_downloading_ellipsis" = "正在下載......";
"msgid_edit" = "編輯";
"msgid_enable_rp_connect_ps5" = "為了使用遙控遊玩，您必須先在您要連線的PS5上啟用該機能。在該台PS5上，前往[設定] > [系統] > [遙控遊玩]，然後開啟[啟用遙控遊玩]。";
"msgid_enable_rp_turn_on" = "在您的PS5上，前往[設定] > [系統] > [遙控遊玩]，然後開啟[啟用遙控遊玩]。";
"msgid_enjoy_remote_ps4_pfn" = "使用這台裝置與PS5或PS4連線，遠端遊玩您最喜愛的遊戲。";
"msgid_enter_login_passcode" = "請輸入PS5登入通行碼。";
"msgid_enter_number" = "輸入數字";
"msgid_enter_number_label" = "輸入號碼";
"msgid_enter_number_register_device" = "請在PS5上選擇[設定] > [系統] > [遙控遊玩] > [配對裝置]，並將號碼輸入於下方欄位。";
"msgid_enter_ps4_login_passcode" = "請輸入您要連線的PS4的登入通行碼。";
"msgid_exit_full_screen" = "離開全螢幕";
"msgid_failed" = "失敗";
"msgid_failed_login_ps4" = "無法登入至您正連線的PS4。";
"msgid_frame_rate" = "幀率";
"msgid_full" = "完整";
"msgid_general" = "一般";
"msgid_generic_error_again" = "發生問題。";
"msgid_go_to_home_ps4" = "前往PS4的主頁畫面";
"msgid_go_to_home_ps5" = "前往PS5的主頁畫面";
"msgid_high" = "高";
"msgid_hint" = "提示";
"msgid_hints" = "提示";
"msgid_home_network_register" = "將使用您的家用網路來配對PS5。";
"msgid_icon_lose_connection" = "在連線即將中斷時，您會看到這個圖示。";
"msgid_increase_text_size" = "放大字體";
"msgid_intellectual_property_notices" = "知識產權資訊";
"msgid_internet_busy_try_again" = "您的網路連線可能處於忙碌狀態。請稍待片刻，然後再試一次。";
"msgid_internet_connection_low" = "網際網路的連線品質較低。可能會斷開連線。";
"msgid_it_not_play_time" = "現在不是遊玩時間。";
"msgid_legal_about_app_data_1" = "內容\n\n■ 應用程式資料摘要\n■ 完整的應用程式資料解說\n　　• 什麼是應用程式資料？\n　　• 應用程式資料收集設定可控制哪些項目？\n　　• 我們使用應用程式資料的用途是什麼？\n■ 關於我們\n\n■ 應用程式資料摘要\n\n當您使用Remote Play應用程式時，系統可能會收集有關該應用程式、安裝該應用程式的裝置，以及您的操作情況等資訊。我們稱此資訊為「應用程式資料」。\n\n我們一律會收集執行應用程式所需的必要資訊。這些資料稱作「有限資料」，其中包括以下各類資訊：\n\n• 用來執行應用程式之裝置的唯一名稱（如一長串的數字和字母）\n• 您在應用程式上選擇的設定（如日期、地區、語言）\n• 您的網際網路連線\n• 將資訊下載到應用程式所需的時間（以便讓我們察覺問題並加以修復）\n\n部分資訊只有在您允許的情況下我們才會收集。也就是所謂的「完整資料」。這包括更詳細的資訊，像是您花多久時間使用該應用程式，以及您串流的影片等。\n\n應用程式傳送給我們的資訊將會被用於：\n\n• 協助我們執行您要求我們完成的任務。\n• 讓我們的應用程式和產品運作得更好。\n• 確保人們守法並遵守我們的規則（以便讓每個人都能從PlayStation Network獲得美好的體驗）。\n• 協助我們開發新的產品。\n\n如果您擁有PlayStation Network的帳戶，我們可能會將應用程式或裝置傳送給我們的資訊合併到我們已知關於您的資訊中。\n\n當家庭中的小孩帳戶在使用本應用程式時，系統只會收集「有限資料」。\n\n您可以參閱我們的私隱政策以詳細瞭解我們如何處理所收集到的資訊、我們會與誰分享您的資訊、您能如何掌控我們對您資訊的處理，以及您有哪些權利。若要查看我們的私隱政策，請至www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ 完整的應用程式資料解說\n\n什麼是應用程式資料？\n\n如果您使用Remote Play應用程式，我們可能會從您使用的手機、平板電腦、PC和／或其他裝置上存取資料，或是儲存資料到這些裝置上。\n應用程式資料可分為兩類：\n\n(1) 有限資料\n我們的伺服器需要傳送、接收和記錄下列各項必要的有限資料，以便提供我們的服務：\n• 內容資料：您透過Remote Play應用程式存取遊戲時所請求和下載的影片、音訊、圖片、文字、遊戲關卡和帳戶資料等。\n• 授權資料：有關授權內容（例如影片）的顯示和互動的資訊，因為需要生成匿名的彙總報告，以便向授權者支付該內容的費用。\n• 網路資料：有關您裝置的網路連線（例如行動網路、乙太網路、Wi-Fi和Bluetooth）的資訊，包括IP位址以及連線的數量、條件和速度。\n• 組態資料：有關您裝置的組態資訊，例如顯示螢幕尺寸和解析度、日期、地區、語言、區域設定和其他功能。\n• 錯誤資料：如果發生錯誤，會告知錯誤代碼和錯誤發生在何時何處等基本資料。（發生錯誤可能表示有需要修復的問題。）\n• 載入時間資料：有關將內容資料下載和上傳到您的需要多長時間的基本資訊。（時間太長可能表示發生問題。）\n• 安全資料：檢測和調查惡意、未經授權或欺詐行動所需的資訊。\n• 法定資料：適用法律要求必須收集及用來證明合規性的資訊。\n\n(2) 完整資料\n我們還可能傳送、接收和記錄其他有關您的應用程式組態、您的手機、平板電腦或其他裝置的更詳細資訊。完整資料可能包括您的網路連線、裝置和影片串流等更詳細的資訊。\n例如：\n• 當您使用Remote Play應用程式時，我們可能會存取有關使用狀況的資料，包括工作階段多長，串流影片的品質，以及影片的幀率等。\n\n應用程式資料通常會透過一個或多個網路、裝置和／或帳戶識別碼傳送給我們並儲存。";
"msgid_legal_about_app_data_3" = "應用程式資料設定可控制哪些項目？\n\n應用程式資料設定可讓您控制我們可以儲存和存取的應用程式資料有哪些。您可以選擇： \n• 有限資料：如果您選擇此設定，只有「有限資料」會被存取和儲存。\n• 完整資料：如果您選擇此設定，「有限資料」和「完整資料」都會被存取和儲存。\n\n應用程式資料設定僅會與顯示這些設定的裝置或應用程式聯結，不會與您在PlayStation Network的帳戶聯結。各台裝置（例如PS4、PS5）、應用程式和網頁瀏覽器上的資料存取和儲存設定都可以分別獨立控制。\n\n我們使用應用程式資料的用途是什麼？\n\n收集到的「有限資料」和「完整資料」（若您允許收集）將按照私隱政策中的說明來使用( www.playstation.com/legal/privacy-policy )。\n這包括將應用程式資料用於：\n• 執行Remote Play應用程式。\n• 產生匿名統計資料。\n• 瞭解應用程式或裝置的效能，以及開發改良方式和新的產品及服務。\n• 偵測、調查惡意、未經授權或詐欺的行為，並盡可能減少這類行為的發生。\n•執行稽核、遵循法規與滿足法律上的目的（例如索賠或提出抗辯，或為了遵守法律規定而必須做出的行動）。\n\n■關於我們\n\n詳情請至 www.playstation.com/legal/privacy-policy 查看我們的私隱政策\n\n版本1.1";
"msgid_legal_about_app_data_combined" = "內容\n\n■ 應用程式資料摘要\n■ 完整的應用程式資料解說\n　　• 什麼是應用程式資料？\n　　• 應用程式資料收集設定可控制哪些項目？\n　　• 我們使用應用程式資料的用途是什麼？\n■ 關於我們\n\n■ 應用程式資料摘要\n\n當您使用Remote Play應用程式時，系統可能會收集有關該應用程式、安裝該應用程式的裝置，以及您的操作情況等資訊。我們稱此資訊為「應用程式資料」。\n\n我們一律會收集執行應用程式所需的必要資訊。這些資料稱作「有限資料」，其中包括以下各類資訊：\n\n• 用來執行應用程式之裝置的唯一名稱（如一長串的數字和字母）\n• 您在應用程式上選擇的設定（如日期、地區、語言）\n• 您的網際網路連線\n• 將資訊下載到應用程式所需的時間（以便讓我們察覺問題並加以修復）\n\n部分資訊只有在您允許的情況下我們才會收集。也就是所謂的「完整資料」。這包括更詳細的資訊，像是您花多久時間使用該應用程式，以及您串流的影片等。\n\n應用程式傳送給我們的資訊將會被用於：\n\n• 協助我們執行您要求我們完成的任務。\n• 讓我們的應用程式和產品運作得更好。\n• 確保人們守法並遵守我們的規則（以便讓每個人都能從PlayStation Network獲得美好的體驗）。\n• 協助我們開發新的產品。\n\n如果您擁有PlayStation Network的帳戶，我們可能會將應用程式或裝置傳送給我們的資訊合併到我們已知關於您的資訊中。\n\n當家庭中的小孩帳戶在使用本應用程式時，系統只會收集「有限資料」。\n\n您可以參閱我們的私隱政策以詳細瞭解我們如何處理所收集到的資訊、我們會與誰分享您的資訊、您能如何掌控我們對您資訊的處理，以及您有哪些權利。若要查看我們的私隱政策，請至www.playstation.com/legal/privacy-policy\n\n■ 完整的應用程式資料解說\n\n什麼是應用程式資料？\n\n如果您使用Remote Play應用程式，我們可能會從您使用的手機、平板電腦、PC和／或其他裝置上存取資料，或是儲存資料到這些裝置上。\n應用程式資料可分為兩類：\n\n(1) 有限資料\n我們的伺服器需要傳送、接收和記錄下列各項必要的有限資料，以便提供我們的服務：\n• 內容資料：您透過Remote Play應用程式存取遊戲時所請求和下載的影片、音訊、圖片、文字、遊戲關卡和帳戶資料等。\n• 授權資料：有關授權內容（例如影片）的顯示和互動的資訊，因為需要生成匿名的彙總報告，以便向授權者支付該內容的費用。\n• 網路資料：有關您裝置的網路連線（例如行動網路、乙太網路、Wi-Fi和Bluetooth）的資訊，包括IP位址以及連線的數量、條件和速度。\n• 組態資料：有關您裝置的組態資訊，例如顯示螢幕尺寸和解析度、日期、地區、語言、區域設定和其他功能。\n• 錯誤資料：如果發生錯誤，會告知錯誤代碼和錯誤發生在何時何處等基本資料。（發生錯誤可能表示有需要修復的問題。）\n• 載入時間資料：有關將內容資料下載和上傳到您的需要多長時間的基本資訊。（時間太長可能表示發生問題。）\n• 安全資料：檢測和調查惡意、未經授權或欺詐行動所需的資訊。\n• 法定資料：適用法律要求必須收集及用來證明合規性的資訊。\n\n(2) 完整資料\n我們還可能傳送、接收和記錄其他有關您的應用程式組態、您的手機、平板電腦或其他裝置的更詳細資訊。完整資料可能包括您的網路連線、裝置和影片串流等更詳細的資訊。\n例如：\n• 當您使用Remote Play應用程式時，我們可能會存取有關使用狀況的資料，包括工作階段多長，串流影片的品質，以及影片的幀率等。\n\n應用程式資料通常會透過一個或多個網路、裝置和／或帳戶識別碼傳送給我們並儲存。\n\n應用程式資料設定可控制哪些項目？\n\n應用程式資料設定可讓您控制我們可以儲存和存取的應用程式資料有哪些。您可以選擇： \n• 有限資料：如果您選擇此設定，只有「有限資料」會被存取和儲存。\n• 完整資料：如果您選擇此設定，「有限資料」和「完整資料」都會被存取和儲存。\n\n應用程式資料設定僅會與顯示這些設定的裝置或應用程式聯結，不會與您在PlayStation Network的帳戶聯結。各台裝置（例如PS4、PS5）、應用程式和網頁瀏覽器上的資料存取和儲存設定都可以分別獨立控制。\n\n我們使用應用程式資料的用途是什麼？\n\n收集到的「有限資料」和「完整資料」（若您允許收集）將按照私隱政策中的說明來使用( www.playstation.com/legal/privacy-policy )。\n這包括將應用程式資料用於：\n• 執行Remote Play應用程式。\n• 產生匿名統計資料。\n• 瞭解應用程式或裝置的效能，以及開發改良方式和新的產品及服務。\n• 偵測、調查惡意、未經授權或詐欺的行為，並盡可能減少這類行為的發生。\n•執行稽核、遵循法規與滿足法律上的目的（例如索賠或提出抗辯，或為了遵守法律規定而必須做出的行動）。\n\n■關於我們\n\n詳情請至 www.playstation.com/legal/privacy-policy 查看我們的私隱政策\n\n版本1.1";
"msgid_limited" = "有限";
"msgid_limited_data_collection" = "僅分享用於維護及執行核心PlayStation機能和服務的必要資料。";
"msgid_log_in_expire_rp" = "若您已有一段時間未登入PS5，請再次登入。";
"msgid_login_pfn_enter_num" = "請登入您的PS5，選擇[設定] > [遙控遊玩] > [配對裝置]，然後輸入此裝置上的號碼。";
"msgid_login_ps4_enter_num" = "請登入您的PS4，選擇[設定] > [遙控遊玩連線設定] > [新增裝置]，然後輸入此裝置上的號碼。";
"msgid_login_ps4_enter_num_ps5" = "請登入您的PS4，選擇[設定] > [遙控遊玩連線設定] > [新增裝置]，然後輸入這台PS5上的號碼。";
"msgid_login_ps5_enter_num_ps5" = "請登入您的PS5，選擇[設定] > [遙控遊玩] > [配對裝置]，然後輸入這台PS5上的號碼。";
"msgid_make_destination_standby" = "讓已連線的主機進入待命模式";
"msgid_manage_data_you_provide" = "您所提供的資料";
"msgid_max_device_no_mic" = "若可連接至PS4的裝置數量達到上限，就無法在遙控遊玩中使用麥克風。";
"msgid_max_num_user_pfn" = "別人必須先登出PS5，您才能登入。";
"msgid_max_num_user_ps4" = "別人必須先登出，您才能登入PS4。";
"msgid_mic_disconnect" = "麥克風連線已中斷。";
"msgid_modify_settings" = "修改設定";
"msgid_muted" = "麥克風已設為靜音";
"msgid_nat_type" = "NAT類型";
"msgid_net_connection_slow_rp" = "目前您的網路連線速度過慢，無法使用遙控遊玩。";
"msgid_net_speed_no_strong" = "您的網路連線訊號可能不夠強。";
"msgid_network_temp_congested" = "網際網路連線可能太過忙碌。";
"msgid_no" = "否";
"msgid_no_connect_pfn" = "無法連線至您的PS5。";
"msgid_no_connect_pfn_controller_max" = "您的PS5已無法再連接更多台控制器。";
"msgid_no_connect_pfn_off" = "PS5的電源關閉時無法連線。";
"msgid_no_connect_ps4" = "無法連線至您的PS4。";
"msgid_no_connect_ps4_controller_max" = "您的PS4已無法再連接更多台控制器。";
"msgid_no_connect_ps4_off" = "PS4電源關閉時無法進行連線。";
"msgid_no_connect_ps4_time_out" = "PS4連線逾時。請再試著連線一次。";
"msgid_no_connect_registered_ps4" = "無法連線至已配對的PS4。";
"msgid_no_display_rp_screen" = "無法顯示連線的主機的螢幕畫面。該畫面中有使用遙控遊玩時無法顯示的內容。";
"msgid_no_find_pfn" = "找不到PS5。";
"msgid_no_find_ps4" = "無法找到您的PS4 。";
"msgid_no_find_ps5" = "無法找到您的PS5。";
"msgid_no_login_pfn" = "無法登入至您正連線的PS5。";
"msgid_no_mic_available" = "無法使用麥克風。";
"msgid_no_pfn_register_manual" = "無法搜尋到您的PS5。請手動配對您的PS5。";
"msgid_no_ps5_log_in_again_rp" = "如果您已有一段時間未登入您想要連線的那台PS5，則可能會找不到它。請登入那台PS5，然後再試著連線一次。";
"msgid_no_register_pfn" = "無法配對您想要連線的PS5。";
"msgid_no_register_ps4" = "無法配對您想要連線的PS4。";
"msgid_no_registered_pfn" = "搜尋不到已配對的PS5。";
"msgid_no_results_found_d" = "請檢查網際網路連線。";
"msgid_not_available" = "-";
"msgid_not_connected" = "未連線";
"msgid_number_another_user_was" = "已輸入另一名使用者的號碼。";
"msgid_number_network_ps4" = "為了與您的PS4配對，請讓這台裝置與PS4連線至相同的網路。";
"msgid_number_network_ps5" = "為了與您的PS5配對，請讓這台裝置與PS5連線至相同的網路。";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "最多僅限4名使用者同時登入。";
"msgid_other_connections" = "其他連線";
"msgid_pair" = "配對";
"msgid_passcode_incorrect" = "通行碼不正確。";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "您可設定讓PS5在待命模式下仍可進行連線。在您的PS5上，選擇[設定] > [系統] > [省電] > [待命模式中的機能]，然後開啟[設為可透過網路啟動PS5的電源]。";
"msgid_pfn_software_update" = "請更新您正要連線的PS5的系統軟體。";
"msgid_playstation_network_back_soon" = "發生問題。請稍後再試一次。";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "在您的PS4上，前往[設定] > [遙控遊玩連線設定]，然後開啟[啟用遙控遊玩]。";
"msgid_ps4_rest_mode_connect_dec" = "您可設定讓PS4在待命模式下仍可進行連線。在您的PS4上，選擇[設定] > [省電設定] > [設定待命模式中的機能]，然後開啟[設為可透過網路啟動PS4的電源]。";
"msgid_ps4_rp_number" = "請在PS4上選擇[設定] > [遙控遊玩連線設定] > [登錄裝置]，並將號碼輸入以下空格內。";
"msgid_ps4_software_update" = "請更新您正連線的PS4的系統軟體。";
"msgid_ps5_already_use_rp" = "有人正在這台PS5上使用遙控遊玩。";
"msgid_ps5_pro_resolution_device" = "在PS5和PS4 Pro上，依您的網路連線品質，最高會設定為1080p的解析度。";
"msgid_ps5_using_sp" = "有人正在這台PS5上使用分享遊玩。若要使用遙控遊玩，請先關閉分享遊玩。";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "複製";
"msgid_reached_limit_number_devices" = "若可連接至PS5的裝置數量達到上限，就無法在遙控遊玩中使用麥克風。";
"msgid_register_manually" = "手動配對";
"msgid_register_pfn_manual" = "請手動配對您的PS5。";
"msgid_register_ps4_manual" = "請手動配對您的PS4。";
"msgid_registering_pfn" = "正在與您的PS5進行配對……";
"msgid_registering_ps4" = "正在與您的PS4進行配對……";
"msgid_remote_play" = "遙控遊玩";
"msgid_reset_text_size" = "重設字體大小";
"msgid_resolution_ex_pro" = "解析度（PS4 Pro除外）";
"msgid_retain_usage_data_choose" = "為了改善服務品質，我們會保留某些使用資料。請選擇您願意分享哪些資料給我們。您的資料，我們一律予以保密。";
"msgid_rp_cannot_use_mic_app_use" = "若此裝置的其他應用程式正在使用麥克風，則無法在遙控遊玩中使用。";
"msgid_rp_mac_about_rp" = "關於PS Remote Play";
"msgid_rp_mac_capitalize" = "首字大寫";
"msgid_rp_mac_check_doc" = "立即檢查文件";
"msgid_rp_mac_check_spell" = "在輸入時同步檢查拼字";
"msgid_rp_mac_correct_spell_auto" = "自動更正拼字";
"msgid_rp_mac_cut" = "剪下";
"msgid_rp_mac_data_detectors" = "資料偵測器";
"msgid_rp_mac_enter_screen" = "進入全螢幕";
"msgid_rp_mac_find_long" = "尋找......";
"msgid_rp_mac_find_next" = "尋找下一個";
"msgid_rp_mac_find_pre" = "尋找上一個";
"msgid_rp_mac_find_replace" = "尋找與取代......";
"msgid_rp_mac_grammar_w_spell" = "檢查拼字文法";
"msgid_rp_mac_hide_others" = "隱藏其他";
"msgid_rp_mac_hide_rp" = "隱藏遙控遊玩";
"msgid_rp_mac_jump_select" = "跳至所選範圍";
"msgid_rp_mac_lower_case" = "小寫";
"msgid_rp_mac_minimize" = "縮到最小";
"msgid_rp_mac_paste" = "貼上";
"msgid_rp_mac_paste_match" = "貼上並符合樣式";
"msgid_rp_mac_preferences" = "偏好設定......";
"msgid_rp_mac_preferences_title" = "偏好設定";
"msgid_rp_mac_quit_rp" = "結束遙控遊玩";
"msgid_rp_mac_redo" = "重作";
"msgid_rp_mac_select_find" = "使用範圍尋找";
"msgid_rp_mac_show_all" = "顯示全部";
"msgid_rp_mac_show_spell_grammar" = "顯示拼字和文法檢查";
"msgid_rp_mac_show_sub" = "顯示替代";
"msgid_rp_mac_smart_copy_paste" = "智慧型複製∕貼上";
"msgid_rp_mac_smart_dashes" = "智慧型破折號";
"msgid_rp_mac_smart_links" = "智慧型連結";
"msgid_rp_mac_smart_quotes" = "智慧型引號";
"msgid_rp_mac_speech" = "語音";
"msgid_rp_mac_spell_grammar" = "拼字和文法檢查";
"msgid_rp_mac_start_speech" = "開始朗讀";
"msgid_rp_mac_stop_speech" = "停止朗讀";
"msgid_rp_mac_substitutions" = "替代";
"msgid_rp_mac_text_replace" = "文字";
"msgid_rp_mac_transformation" = "轉換";
"msgid_rp_mac_undo" = "還原";
"msgid_rp_mac_upper_case" = "大寫";
"msgid_rp_mac_zoom" = "縮放";
"msgid_rp_no_access_mic" = "PS Remote Play沒有存取麥克風的權限。";
"msgid_rp_remote_play_frame_rate_info" = "設定遙控遊玩時的影像流暢度。\n\n若您的PS4使用高速網路連線，可嘗試選擇[高]。但若選擇[高]，在使用遙控遊玩的過程中，PS4錄製遊玩過程的機能會暫停。";
"msgid_rp_use_computer_keyboard" = "我們已從PS Remote Play移除文字輸入方塊。現在，您可以使用電腦鍵盤直接輸入文字到PS5或PS4。";
"msgid_rp_via_internet_activate" = "若要透過網路連線，您需要登錄您的PS4。在您的PS4上，前往[設定] > [帳戶管理] > [登錄為常用PS4]，然後選擇[登錄]。";
"msgid_search" = "搜尋";
"msgid_search_few_mins" = "這項處理可能需要幾分鐘。";
"msgid_search_nearby" = "正在尋找附近的連線……";
"msgid_search_via_internet" = "正在透過網際網路搜尋連線……";
"msgid_select_pfn_connect" = "您已登入下列這幾台PS5主機。請選擇要連線到哪台主機。";
"msgid_select_previous_console_other" = "請選擇您上一次連線的主機，或尋找其他連線。";
"msgid_select_ps5" = "選擇PS5";
"msgid_select_ps5_connection" = "若要查看您已登入哪些PS5主機，請選擇[選擇PS5]。看看當中是否有您想要連線到的那台PS5。";
"msgid_sets_resolution_video_remote" = "設定遙控遊玩時的影像解析度。影像或聲音若發生斷斷續續的情形，請嘗試改用[540p]或[360p]。";
"msgid_settings" = "設定";
"msgid_share_behavioral_data" = "分享關於您的網路連線、裝置和影片串流等更詳細的資訊。";
"msgid_sign_in_psn" = "登入";
"msgid_sign_out" = "登出";
"msgid_sign_ppr_first_time_rp" = "如果這是您首次登入您要連線的這台PS5，您可能必須稍候幾分鐘才能開始使用遙控遊玩。";
"msgid_something_went_wrong_restart" = "發生問題。您需要重新啟動您已連線的PS5。";
"msgid_something_wrong_restart_ps4" = "發生問題。您需要重新啟動您已連線的PS4。";
"msgid_speaker_active" = "喇叭已啟用";
"msgid_speaker_muted" = "喇叭已設為靜音";
"msgid_standard" = "標準";
"msgid_start_rp_close_app" = "若要啟動遙控遊玩，請關閉PS4上不支援遙控遊玩的應用程式、遊戲和機能。";
"msgid_start_rp_pfn_close_app" = "若要啟動遙控遊玩，請關閉PS5上不支援遙控遊玩的應用程式、遊戲和機能。";
"msgid_stop_features_rp" = "請關閉螢幕共享或PS5上多工處理模式中的任何機能。";
"msgid_time_separator" = ":";
"msgid_try_again" = "再試一次";
"msgid_try_low_video_quality" = "請調低遙控遊玩時的影像品質。";
"msgid_type_num" = "類型%1$@";
"msgid_update_controller2_ps5" = "您可將DualSense Edge無線控制器連接至PS5，以將裝置軟體更新為最新的版本。";
"msgid_update_controller_ps5" = "您可以把DualSense無線控制器連接到PS5，將裝置軟體更新為最新版本。";
"msgid_update_remoteplay_now" = "您必須更新PS Remote Play才能繼續。要立即更新嗎？";
"msgid_update_software_console" = "請更新此主機的系統軟體。";
"msgid_use_controler_5_ds4" = "使用PS5或PS4 的無線控制器。";
"msgid_use_home_network_rp" = "將使用您的家用網路來進行遙控遊玩。";
"msgid_user_agreement" = "使用條款";
"msgid_user_using_rp_server" = "有其他人正在您連線的PS4上使用遙控遊玩。";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "版本";
"msgid_video_quality_ps4_rp" = "遙控遊玩的影像品質(PS4)";
"msgid_view" = "查看";
"msgid_voice_chat_microphone" = "使用麥克風進行語音聊天。";
"msgid_vr_on_no_rp" = "VR頭戴裝置的電源啟動時，您無法在遙控遊玩中使用麥克風。";
"msgid_wait" = "請稍候……";
"msgid_welcome_ps_rp" = "歡迎使用PS Remote Play！";
"msgid_window" = "視窗";
"msgid_wired_connection" = "有線連接";
"msgid_wireless_connection" = "無線連接";
"msgid_wireless_controller_ps4" = "PS4適用的無線控制器";
"msgid_wireless_controller_ps5" = "PS5適用的無線控制器";
"msgid_yes" = "是";
